<h1>Обо мне</h1>

<p>Всем привет! Меня зовут Липатов Илья. Я рад что вы зашли на мой сайт, чтобы узнать обо мне что либо. Я живу в России, в Астраханской области в городе Астрахань. Учусь в АЛГ в 8 классе</p>

<h1>Мои Хобби</h1>

<p>Одно из самых моих любимых хобби - заниматься спортом. Также я люблю программировать, поэтому посещаю большое количество времени изучению языков программирования.</p>

<h1>Мои Цели</h1>

<p>Моя главная цель - стать программистом по той специальности, с которой я окончательно разберусь. Для достижения этой цели, у меня появилось множество других целей, например таких как получить высшее образование, добиться успешной жизни. И другие цели по типу завести семью и т.п, что стандартно у человека ¯\_(ツ)_/¯</p>

<p> Ёще рвз выражу вам благодарность за то, что прочитали эту страницу, и попытались узнать обо мне что нибудь нового!</p>
